{
  "homework": [
    {
      "homeworkTitle": "Estudar para Provas e Avaliações",
      "date": "01/10/2023"
    },
    {
      "homeworkTitle": "Concluir Tarefas de Casa",
      "date": "05/10/2023"
    },
    {
      "homeworkTitle": "Projetos e Trabalhos em Grupo",
      "date": "12/10/2023"
    },
    {
      "homeworkTitle": "Leitura Independente",
      "date": "16/10/2023"
    },
    {
      "homeworkTitle": "Prática de Habilidades Matemáticas",
      "date": "19/10/2023"
    },
    {
      "homeworkTitle": "Atividades Físicas e Recreação",
      "date": "23/10/2023"
    },
    {
      "homeworkTitle": "Procurar Oportunidades de Voluntariado",
      "date": "27/10/2023"
    },
    {
      "homeworkTitle": "Planejamento de Carreira e Exploração Profissional",
      "date": "30/10/2023"
    }
  ],
  "notices" : [
     {
       "title": "Dia das Profissões", 
       "logo": "https://i.ytimg.com/vi/wdB5mYdayl0/maxresdefault.jpg",
       "date": "07 outubro 2023",
       "description": "O Dia das Profissões é um evento ou atividade que tem como objetivo proporcionar aos estudantes a oportunidade de aprender sobre várias profissões, explorar diferentes carreiras e obter informações valiosas para suas escolhas futuras. Geralmente, esse dia ocorre em escolas, universidades ou eventos educacionais e pode incluir uma variedade de atividades, como palestras, workshops, feiras de carreiras, visitas a empresas e painéis de discussão.O principal propósito do Dia das Profissões é auxiliar os estudantes a tomar decisões informadas acerca de seus futuros acadêmicos e profissionais, permitindo que eles tenham um contato próximo com profissionais de diversas áreas e compreendam melhor as demandas, responsabilidades e oportunidades inerentes a diferentes profissões. Essa iniciativa pode ser particularmente valiosa para estudantes do ensino médio que estão prestes a ingressar na faculdade ou tomar decisões cruciais sobre suas carreiras.",
       "noticePicture": "https://i.ytimg.com/vi/wdB5mYdayl0/maxresdefault.jpg"
     },
    
    {
      "title": "Feira de Ciências",
      "logo": "https://i.pinimg.com/originals/e3/d3/89/e3d38938fa83e153323b7faabda8fe16.jpg",
      "date": "14 outubro 2023",
      "description": "Uma Feira de Ciências é um evento educacional que reúne estudantes, professores e, por vezes, até membros da comunidade, com o propósito de apresentar projetos e experimentos relacionados a diversas áreas da ciência. O objetivo principal desses eventos é promover o aprendizado prático da ciência, estimular o interesse por disciplinas científicas e fomentar a criatividade e a pesquisa.Durante uma Feira de Ciências, os participantes geralmente desenvolvem projetos que envolvem hipóteses, experimentos, coleta de dados e análise dos resultados. Eles apresentam seus projetos em estandes ou exposições, onde têm a oportunidade de compartilhar seus conhecimentos com os visitantes e, frequentemente, são avaliados por um painel de jurados. As feiras de ciências representam uma oportunidade valiosa para que os estudantes desenvolvam habilidades de comunicação, aprendam a metodologia científica e se envolvam ativamente na exploração do mundo ao seu redor.",
      "noticePicture": "https://i.pinimg.com/originals/e3/d3/89/e3d38938fa83e153323b7faabda8fe16.jpg"
    },
    
    {
      "title": "Festival de Outono",
      "logo": "https://www.visiteosusa.com.br/sites/default/files/styles/hero_l/public/images/hero_media_image/2016-11/Pumpkins%2001.JPG?h=f406e11b&itok=fRPY15St",
      "date": "10/14 outubro 2023",
      "description": "O Festival de Outono é uma celebração sazonal que ocorre em muitas culturas ao redor do mundo durante a estação do outono. É uma festividade que marca a colheita, expressa a gratidão pela abundância de alimentos e comemora a transição do calor do verão para o frio do inverno. Neste festival, as pessoas se envolvem em atividades tradicionais que variam de cultura para cultura. Isso pode incluir a preparação de pratos sazonais, a realização de festas comunitárias, desfiles e decoração de espaços com temas outonais, como abóboras, folhas secas e outros elementos naturais típicos da estação. Uma característica comum em muitos festivais de outono é a ênfase na gratidão. As pessoas expressam sua apreciação pelas colheitas bem-sucedidas, pela comida que têm à mesa e pelas bênçãos que receberam durante o ano. Isso é frequentemente feito por meio de orações, rituais ou banquetes compartilhados com familiares e amigos.",
      "noticePicture": "https://www.visiteosusa.com.br/sites/default/files/styles/hero_l/public/images/hero_media_image/2016-11/Pumpkins%2001.JPG?h=f406e11b&itok=fRPY15St"
    },
    
    {
      "title": "Semana da Saúde",
      "logo": "https://www.ergocorp.com.br/uploads/images/bra_noticias/arte-post-800x445.jpg",
      "date": "10/14 outubro 2023",
      "description": "A Semana da Saúde é um período dedicado à promoção do bem-estar físico, mental e emocional de indivíduos e comunidades. Durante essa semana, uma série de eventos, programas e iniciativas são realizados em todo o mundo, com o objetivo de conscientizar as pessoas sobre a importância de cuidar da saúde e adotar hábitos de vida saudáveis. Esta semana especial destaca a necessidade de priorizar a saúde em nossas vidas diárias e envolve a disseminação de informações sobre alimentação equilibrada, a importância da prática regular de exercícios, a prevenção de doenças, a promoção da saúde mental e emocional, além de valorizar hábitos saudáveis tanto no local de trabalho quanto em casa.",
      "noticePicture": "https://www.ergocorp.com.br/uploads/images/bra_noticias/arte-post-800x445.jpg"
    },
    
     {
      "title": "Noite das Artes",
      "logo": "https://static.todamateria.com.br/upload/no/it/noiteestreladasobrerodano-cke.jpg?auto_optimize=low",
      "date": "21 outubro 2023",
      "description": "A Noite das Artes é um evento cultural que celebra a expressão criativa e artística em suas diversas formas. É uma ocasião especial na qual artistas de diversas áreas, como música, dança, teatro, pintura, escultura, literatura e muito mais, se reúnem para compartilhar seu talento e paixão com o público. Esse evento geralmente acontece em uma única noite, proporcionando uma experiência enriquecedora para todos os presentes. Pode ser realizado em teatros, galerias de arte, escolas, universidades ou até mesmo ao ar livre, dependendo das circunstâncias e da criatividade dos organizadores.",
      "noticePicture": "https://static.todamateria.com.br/upload/no/it/noiteestreladasobrerodano-cke.jpg?auto_optimize=low"
    },
  ]
  
}






